package com.example.a79_relativelayout_togglebutton_scrollview

class DataBase {
    val text = "Жили-были старик со старухой.\n" +
            "Вот и говорит старик старухе:\n" +
            "— Поди-ка, старуха, по коробу поскреби, по сусеку помети, не наскребешь ли муки на колобок.\n" +
            "Взяла старуха крылышко, по коробу поскребла, по сусеку помела и наскребла муки горсти две.\n" +
            "Замесила муку на сметане, состряпала колобок, изжарила в масле и на окошко студить положила.\n" +
            "Колобок полежал, полежал, взял да и покатился — с окна на лавку, с лавки на пол, по полу к двери, прыг через порог — да в сени, из сеней на крыльцо, с крыльца на двор, со двора за ворота, дальше и дальше."
}